IDEA Open Model
SelectionItemForResults Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SelectionItemForResults class
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SelectionItemForResults()
Public Sub New
See Also
Reference
SelectionItemForResults Class
IdeaRS.OpenModel.Loading Namespace